/* imageCounter */
"%i of %i" = "%1$i von %2$i";

/* cancel */
"Cancel" = "Abbrechen";

/* copy */
"Copy" = "Kopieren";

/* done */
"Done" = "Fertig";

/* email */
"Email" = "E-Mail";

/* failed MFMailCompose */
"Failed sending media, please try again..." = "Senden fehlgeschlagen, bitte versuchen Sie es erneut...";

/* save */
"Save" = "Sichern";

